export const cert_cards = [
    {
        name: "Разработка и внедрение ISO 9001",
        description: "ISO 9001:2015 (ГОСТ Р ИСО 9001-2015) - международный стандарт сертификации…",
        photo: "/images/ISO-9001.png",
        code: "9001",
        path: "services/9001"
    },
    {
        name: "Разработка и внедрение ISO 14001",
        description: "ISO 14001 - международный стандарт сертификации, в котором сформированы…",
        photo: "/images/ISO-14001.png",
        code: "14001",
        path: "services/14001"

    },
    {
        name: "Разработка и внедрение ISO 45001",
        description: "ISO 45001 - международный стандарт, который разработан с целью предоставить…",
        photo: "/images/ISO-45001.png",
        code: "45001",
        path: "services/45001"

    },
    {
        name: "Разработка и внедрение ISO 22000",
        description: "ISO 22000 это международный стандарт качества, разработанный для…",
        photo: "/images/ISO-22000.png",
        code: "22001",
        path: "services/22000"

    },
    {
        name: "Сертификат ISO 13485",
        description: "ISO 13485 охватывает требования к системе менеджмент качества…",
        photo: "/images/ISO-13485.png",
        code: "13485",
        path: "services/13485"

    },

]




export const service_texts = {
    "9001": {
        title: "9001-2015",
        general: `ISO 9001:2015 (ГОСТ Р ИСО 9001-2015) - международный стандарт сертификации, который содержит в себе требования к системам управления качеством и критерии эффективного менеджмента, нацеленного на обеспечение максимально продуктивной работы предприятия. Актуальная версия стандарта была опубликована в сентябре 2015 года взамен ISO 9001:2008 Международной организацией по стандартизации (International Organization for Standardization).ISO 9001:2015 - универсальная система контроля качества совокупности рабочих процессов, которая подходит для применения в любых организациях, независимо от масштаба и того, в какой области она работает. Применение сертификации ISO 9001:2015 и организация работы организации в соответствии с ее принципами позволяет предприятиям выйти на стабильную продуктивность, а также гарантирует потребителям высокое качество и безопасность продукции и услуг.`,
        implementation: `Внедрение ИСО 9001 применяется во многих государствах и свидетельствует о высоком уровне менеджмента предприятия, повышая его авторитет на рынке. Задача внедрения системы – ввести менеджмент (управление) качеством производства продукции и оказания услуг.Это происходит в добровольном порядке и не является обязательным для всех организаций.`,
        effect: `1.Сделать деятельность более «прозрачной»;\n
2.Минимизировать количество ошибок и несоответствий, путем их своевременного предупреждения;\n
3.Повысить ответственность персонала;\n
4.Снизить непроизводственные затраты;\n
5.Добиться стабильности в качестве выпускаемой продукции, оказываемых услугах;\n
6.Новый стандарт лучше подойдет любым компаниям из-за своего упрощенного языка и меньшего количества директивных требований;\n
7.Благодаря Структуре Высокого Уровня новый стандарт может быть легко интегрирован с другими системами менеджмента;\n
8.«Риск-менеджмент» будет улучшен для обеспечения как долговременной удовлетворенности клиента, так и лучшего управления воздействиями на окружающую среду.`,
        stages: `1. Бесплатная консультация с экспертом.
На первом этапе необходимо предоставить информацию о предприятии, количестве производственных процессов или цехов, планы помещений и другую информацию для составления проекта;
2. Заключение договора
Согласование условий, подписание договора, оплата услуг;
3. Аудит предприятия
Эксперт выезжает на предприятие для проведения аудита, или, по согласованию с клиентом, анализирует документацию и производственные процессы удаленно;
4. Разработка документации
Специалисты разработают всю документацию в соответствии со стандартом;
5. Передача документации. Обучение. Внедрение.
Передача документов, разработанных экспертом. Обучение руководителей и персонала. Ответы на вопросы. Внедрение и контроль за исполнением процедур на предприятии;
6. Экспертное сопровождение
Наши эксперты сопровождают вашу компанию на этапе внедрения системы менеджмента, консультируют и помогают с адаптацией.
        `
    },
    "14001": {
        title: "ISO-14001",
        general: `ISO 14001 - международный стандарт сертификации, в котором сформированы требования к системам экологического менеджмента. Данный стандарт - это системная основа, которая помогает предприятиям ответственно подходить к вопросам экологической безопасности производства, соблюдая баланс между социально-экономическими потребностями и экологией. Внедрение ISO 14001 на предприятиях обеспечивает условия для снижения вредного воздействия на окружающую среду и устойчивого развития компании.
        Главная цель стандарта - предоставить предприятиям четкие инструкции по осуществлению деятельности в гармонии с ценностями сохранения экологического баланса.`,
        implementation: `Внедрение системы экологического менеджмента на предприятии: неотъемлемый этап в пользу повышения эффективности бизнес-процессов.
        Приходится констатировать очевидный факт: успешность деятельности любого коммерческого предприятия зависит не только от качества и безопасности выпускаемой продукции, но и от корректно выстроенной и внедренной системе менеджмента качества (СМК).
        ISO 9001 – ключевой норматив в этой области, однако, отдельного внимания заслуживает и другой международный стандарт – ИСО 14001, область применения которого распространяется на организацию системы экологического менеджмента.
        Минимизация производственных рисков, улучшение условий работы персонала, повышение экологической эффективности бизнес-процессов – это только незначительная часть аспектов, которые будут достижимы при соблюдении прогрессивных международных требований ISO 14001.`,
        effect: `• Деятельность компании направляется на постоянное улучшение и совершенствование;
        • Минимизируются риски возникновения чрезвычайных и опасных ситуаций;
        • Повышается стабильность производства;
        • Повышается доверие к компании со стороны общества и государства;
        • Улучшается имидж компании в глазах потребителей;
        • Появляются дополнительные возможности для выходов на новые, в том числе международные, рынки сбыта.`,
        stages: `1. Бесплатная консультация с экспертом
        На первом этапе необходимо предоставить информацию о предприятии, количестве производственных процессов или цехов, планы помещений и другую информацию для составления проекта;
         
        2. Заключение договора
        Согласование условий, подписание договора, оплата услуг;
         
        3. Аудит предприятия
        Эксперт выезжает на предприятие для проведения аудита, или, по согласованию с клиентом, анализирует документацию и производственные процессы удаленно;
         
        4. Разработка документации
        Специалисты разработают всю документацию в соответствии со стандартом;
         
        5. Передача документации. Обучение. Внедрение.
        Передача документов, разработанных экспертом. Обучение руководителей и персонала. Ответы на вопросы. Внедрение и контроль за исполнением процедур на предприятии;
         
        6. Экспертное сопровождение
        Наши эксперты сопровождают вашу компанию на этапе внедрения системы менеджмента, консультируют и помогают с адаптацией.`
    },
    "22000": {
        title: "ISO-22000",
        general: `ISO 22000 — это международный стандарт качества, разработанный для применения на всех предприятиях, участвующих в производстве, упаковке и транспортировке пищевых продуктов.
        Первая версия стандарта была опубликована в 2005 году Международной организацией по стандартизации. Он был разработан в качестве единого и общепризнанного нормативного документа для предприятий продовольственной сферы, гармонизирующего большое количество международных стандартов для данной отрасли. По своей сути ISO 22000 - это стандарт, объединивший в себе принципы HACCP и требования ISO 9001 и ставший базовым документом для целой серии стандартов, созданных на его основе.
        Стандарт создан с целью обеспечить потребителям уверенность в качестве и безопасности приобретаемой пищевой продукции за счет систематизации деятельности всех компаний, задействованных в ее производстве.`,
        implementation: `Разработка программы ХАССП (HACCP) — ведущее направление деятельности компании. Наши эксперты разрабатывают и внедряют системы пищевой безопасности по национальным и международным стандартам:
        ИСО 22000:2019 (Система менеджмента безопасности пищевой продукции)
        ISO 22000:2018 (Food safety management)`,
        effect: ``,
        stages: `1. Бесплатная консультация с экспертом.
        На первом этапе необходимо предоставить информацию о предприятии, количестве производственных процессов или цехов, планы помещений и другую информацию для оставления проекта;
        2. Заключение договор
        Согласование условий, подписание договора, оплата услуг;
        3. Аудит предприятия
        Эксперт выезжает на предприятие для проведения аудита, или, по согласованию с клиентом, анализирует документацию и производственные процессы удаленно;
        4. Разработка документации ХАССП
        Cспециалисты разрабатывают документацию по стандарту ISO 22000:2018:
        • анализ рисков
        • выявление критических контрольных точек
        • описание сырья и продукции
        • составление блок схемы
        • журналы и формы записей
        • рабочие листы ХАССП
        • программы предварительных мероприятий;
        5. Передача документации. Обучение. Внедрение ХАССП
        Передача документов, разработанных экспертом. Обучение сотрудников как пользоваться системой ХАССП на практике. Ответы на вопросы. Внедрение и контроль процедур на предприятии.`
    },
    "45001": {
        title: "ISO-45001",
        general: `ISO 45001 - международный стандарт, который разработан с целью предоставить предприятиям регламент по обеспечению безопасных для здоровья персонала условий труда. Внедрение ISO 45001 на предприятии помогает организациям создавать такие условия, которые позволяют минимизировать риски возникновения непредвиденных ситуаций, способных отрицательно повлиять на безопасность сотрудников.
        Ключевая роль стандарта заключается в обеспечении стабильного функционирования предприятия, повышения эффективности работы и снижения издержек, связанных с производственным травматизмом и профессиональными заболеваниями. Повсеместное использование стандарта оказывает благотворное влияние на работу предприятия в частности и экономику государства в целом.`,
        implementation: `Внедрение системы менеджмента ISO 45001 на предприятии - надежный способ повысить эффективность работы компании. Одна из главных задач ISO 45001, как системы менеджмента - выстроить работу так, чтобы производственные процессы были направлены на постоянное повышение качества процессов внутри компании и, как следствие, повышение качества выпускаемой продукции. За счет этого СМК позволяет минимизировать риски производства некачественной продукции и снизить связанные с ними издержки.
        ISO 45001 помогает предприятиям становится лучше, повышает их привлекательность в глазах клиентов, деловых партнеров и государства. Внедрение СМК и последующая сертификация по стандарту ISO 45001 — это возможность для вашего предприятия использовать передовой международный опыт в области систем менеджмента качества. Но достичь таких результатов можно только при правильном подходе к самому процессу внедрения. От руководства, ответственных лиц и сотрудников компании потребуется максимальная вовлеченность на каждом из этапов внедрения.`,
        effect: `• Создаются благоприятные для сотрудников условия труда и рабочая атмосфера;
        • Увеличивается мотивация эффективность работы сотрудников;
        • Упорядочивается работа;
        • Снижается производственный травматизм;
        • Снижаются издержки, связанные с производственными травмами и проф. Заболеваниями;
        • Повышается доверие к компании со стороны клиентов, общества и государства;
        • Повышается эффективность производственных процессов.`,
        stages: `1. Бесплатная консультация с экспертом.
        На первом этапе необходимо предоставить информацию о предприятии, количестве производственных процессов или цехов, планы помещений и другую информацию для составления проекта;
         
        2. Заключение договора
        Согласование условий, подписание договора, оплата услуг;
         
        3. Аудит предприятия
        Эксперт выезжает на предприятие для проведения аудита, или, по согласованию с клиентом, анализирует документацию и производственные процессы удаленно;
         
        4. Разработка документации
        Специалисты разработают всю документацию в соответствии со стандартом;
         
        5. Передача документации. Обучение. Внедрение.
        Передача документов, разработанных экспертом. Обучение руководителей и персонала. Ответы на вопросы. Внедрение и контроль за исполнением процедур на предприятии;
         
        6. Экспертное сопровождение
        Наши эксперты сопровождают вашу компанию на этапе внедрения системы менеджмента, консультируют и помогают с адаптацией.`
    },
    "13485": {
        title: "ISO-13485",
        general: `Интегрированная система менеджмента - это единая система, предназначенная для управления многочисленными аспектами деятельности организации в соответствии с многочисленными стандартами, такими как стандарты управления качеством, окружающей средой и охраной труда.
        Большинство компаний уже имеют внедренные системы, однако многие менеджеры не понимают, в какой степени они дублируют процессы или создают ненужную дополнительную работу для своих сотрудников. В конечном счете, безопасность, экологическое управление и контроль качества имеют много общих точек, и все они работают над тем, чтобы сделать вашу компанию более эффективной.      
        На практике ИСМ предполагает объединение существующих формальных систем и внедрение конкретных передовых практик в масштабах всей организации.`,
        implementation: `ISO 9001. Менеджмент качества ISO 9001 свидетельствует о том, что ваша организация отвечает строгим требованиям системы менеджмента качества в следующих областях: оборудование, персонал, обучение, услуги и оборудование. Получение этой сертификации рассматривается как первый шаг в реализации процесса непрерывного совершенствования всей вашей организации.
 
        ISO 14001. Имеет важное значение для любой организации, которая намерена создать, внедрить, поддерживать и совершенствовать эффективную систему экологического менеджмента. Степень применения стандартов ИСО 14001 зависит от таких факторов, как специфическая экологическая политика организации, виды продукции и услуг, которые она предоставляет, а также ее местоположение и условия эксплуатации.
         
        ISO 45001. Новый стандарт ISO 45001 пришел на смену OHSAS 18001 охватывает чрезвычайно важную область охраны труда и техники безопасности. Этот стандарт обеспечит основу для снижения рисков на рабочем месте, повышения безопасности сотрудников и в целом создания лучших условий труда для сотрудников во всем мире.`,
        effect: `1. Бесплатная консультация с экспертом.
        На первом этапе необходимо предоставить информацию о предприятии, количестве производственных процессов или цехов, планы помещений и другую информацию для составления проекта;
        2. Заключение договора
        Согласование условий, подписание договора, оплата услуг;
        3. Аудит предприятия
        Эксперт выезжает на предприятие для проведения аудита, или, по согласованию с клиентом, анализирует документацию и производственные процессы удаленно;
        4. Разработка документации
        Специалисты разработают всю документацию в соответствии со стандартом;
        5. Передача документации. Обучение. Внедрение.
        Передача документов, разработанных экспертом. Обучение руководителей и персонала. Ответы на вопросы. Внедрение и контроль за исполнением процедур на предприятии;
        6. Экспертное сопровождение
        Наши эксперты сопровождают вашу компанию на этапе внедрения системы менеджмента, консультируют и помогают с адаптацией.
        `,
        stages: ``
    },

}